{
    "products": [
        {
            "id": 1,
            "spname": "panini",
            "headerTitle": "Panini",
            "headerDescription": "Escáner para cheques y para la identificación segura a través de diferentes dispositivos que están integrados (BioCred).",
            "headerImg": "src/assets/img/products/panini/img-1.jpg",
            "summaryTitle": "Nos aseguramos de que pueda medir la diferencia",
            "summaryDescription": "Gracias a nuestro sólido bagaje tecnológico, en Panini ofrecemos los productos y servicios que permiten una mejora tangible en los servicios financieros y otras industrias. Nos aseguramos de que pueda medir la diferencia."
        },
        {
            "id": 2,
            "spname": "acf-technologies",
            "headerTitle": "ACF Technologies",
            "headerDescription": "Sistema de Gestión de Filas, Citas y Señalización Digital.",
            "headerImg": "src/assets/img/products/acf-technologies/img-1.jpg",
            "summaryTitle": "Crea la experiencia ideal para tu cliente",
            "summaryDescription": "Nuestra solución de filas elimina el caos de sus ambientes al asignar automáticamente a los visitantes a los servicios que necesitan, conectando a las personas correctas para sus servicios y cerciorándose que el cliente sea atendido en el orden y prioridad correcta. Tus clientes pueden relajarse en un ambiente tipo lobby mientras tus ejecutivos reciben información para mejorar la operatividad a través de sus métricas de servicio en tiempo real."
        },
        {
            "id": 3,
            "spname": "couchbase",
            "headerTitle": "Couchbase",
            "headerDescription": "Base de Datos moderna NoSQL para aplicaciones de corporativas",
            "headerImg": "src/assets/img/products/couchbase/img-1.jpg",
            "summaryTitle": "Almacena tus datos de manera eficiente, segura y fácil de manejar",
            "summaryDescription": "Couchbase ofrece una solución avanzada de Base de Datos NoSQL, diseñada para manejar grandes volúmenes de datos con una eficiencia y seguridad incomparables. Su arquitectura flexible y escalable permite un almacenamiento y acceso rápido a la información, ideal para aplicaciones que requieren un alto rendimiento y disponibilidad."
        },
        {
            "id": 4,
            "spname": "security-scorecard",
            "headerTitle": "Security Scorecard",
            "headerDescription": "Plataforma de calificación de riesgos cibernéticos para todos los sectores",
            "headerImg": "src/assets/img/products/security-scorecard/img-1.jpg",
            "summaryTitle": "La confianza, la transparencia y la seguridad están en nuestro ADN",
            "summaryDescription": "Security Scorecard es una plataforma integral de calificación de riesgos cibernéticos, diseñada para servir a una amplia gama de sectores. Esta herramienta proporciona evaluaciones detalladas y continuas de la seguridad cibernética, identificando vulnerabilidades y ofreciendo insights críticos para fortalecer las defensas."
        },
        {
            "id": 5,
            "spname": "corsight",
            "headerTitle": "Corsight",
            "headerDescription": "Protección de la Intimidad, “Privacidad por Diseño y por Defecto”",
            "headerImg": "src/assets/img/products/corsight/img-1.jpg",
            "summaryTitle": "Cualquier cara, cualquier cámara, reconocido al instante",
            "summaryDescription": "El reconocimiento facial líder en el mundo. Proporcionamos la tecnología de reconocimiento facial más ética para condiciones altamente desafiantes, con una velocidad y precisión sin precedentes para garantizar la máxima seguridad, preservando al mismo tiempo la privacidad."
        },
        {
            "id": 6,
            "spname": "tassta",
            "headerTitle": "TASSTA",
            "headerDescription": "Sistema de Comunicación Innovadora (Comunicación encriptada, Localización, Organización y Seguridad)",
            "headerImg": "src/assets/img/products/tassta/img-1.jpg",
            "summaryTitle": "El sistema de comunicación más innovador del mercado",
            "summaryDescription": "TASSTA es un Sistema de Comunicación Innovadora que ofrece una solución integral para la comunicación encriptada, la localización y la organización segura en una variedad de entornos, con capacidades que incluyen llamadas de voz y video, mensajería, seguimiento."
        }
    ]
}